{
"10GMvq": "\"3D experience\"",
"10NBGn": "\"Power settings\"",
"126jfB": "\"Password required\"",
"1359zl": "\"You won't be charged unless you authorise purchases with your Oculus PIN.\"",
"138QN8": "\"Your refund request has been submitted. We will send you an email letting you know if the refund is approved. This can take up to 72 hours. You may check the status of your request in Purchase history.\"",
"14YQ6P": "\"The unlock patterns don't match. Please try again.\"",
"1577ru": "\"There was a problem with casting your headset. Please try again later.\"",
"15RKHY": "\"Popular now\"",
"1649Is": "\". Adjust the headset's Wi-Fi to match your output device.\"",
"17Pnzm": "\"You'll need to add a payment method to purchase VR games and experiences in the Oculus Store.\"",
"192Xqk": "\"Wi-Fi information is case-sensitive. Note that the network you've entered may differ from the network your phone is connected to.\"",
"19sMd": "\"Try Again\"",
"19zo0B": "\"Review safety information\"",
"1AMey": "\"3. Be aware of and clear your surroundings.\"",
"1AQiRj": "\"Please enter a valid ZIP code.\"",
"1Aszqr": "\"Get access to social features on Oculus when you log in with Facebook.\"",
"1AtNmU": "\"{deivce in progress count} of {total deivce count} devices in progress. This may take a few hours depending on the number of devices and your Wi-Fi connection.\"",
"1CL0rR": "\"Error while creating order!\"",
"1DR0PB": "\"Please restart your headset to connect to the Oculus app. Press and hold the power button for three seconds and use the menu in the headset to restart, then select {=Try Again} once the headset is back on.\"",
"1DXeXl": "\"There was an error while launching the title. Please try again.\"",
"1EeDnN": "\"Select Auto-sleep Time\"",
"1GND6k": "\"When your friend purchases Oculus Quest through your invitation, they will receive {discountAmount} off their purchase. Thirty days following the date that your friend's order is dispatched, you'll automatically receive {questCreditAmount} in Oculus Store credit, applicable towards any software title.\"",
"1GOFQy": "\"Thurs\"",
"1I6Rtb": "\"Oculus Go (64 GB)\"",
"1IAWX7": "\"Designed for ages 13 and above\"",
"1IopXe": "\"Pre-order\"",
"1Irqlg": "\"The installation will begin automatically once your headset is connected to the Internet.\"",
"1J7uwj": "\"Select your billing country\"",
"1JuPH3": "\"Scan Again\"",
"1KfLdJ": "\"Could not send. Tap to try again.\"",
"1LLS8e": "\"More Events from {appName}\"",
"1NjiWG": "\"Bluetooth access is required to discover and set up nearby headsets and more. Please enable this in your phone's settings. You can learn how Oculus uses your data in Oculus's Privacy Policy.\"",
"1PrmE3": "\"name@example.com\"",
"1Q5Q3L": "\"Your phone is connected to {Phone Wifi Network Name}, but your headset is connected to {headsetSSID}. Connect your headset and phone to the same Wi-Fi network and try again.\"",
"1RBags": "\"If you hide a request, you can always open it and reply later. {Alias of the other participant in the one-to-one thread} won't know that you've seen the message until you reply.\"",
"1RpZho": "\"Event ended\"",
"1S6QJ5": "\"Chat to your Oculus friends\"",
"1SQHFZ": "\"You are now logged out of Facebook on Oculus. You can log back in at any time if you want to use social features on Oculus.\"",
"1SV6nW": "\"Send Confirmation Email Again\"",
"1SkUBw": "\"This will remove your account information and all downloaded games and content from this headset.\"",
"1T4Kt2": "\"Headset Being Updated\"",
"1U2T6y": "\"Failed: Make sure that you're near the device\"",
"1ULKbP": "\"4. Choose appropriate content.\"",
"1UWNsh": "\"Location access is needed to discover and set up nearby headsets and more. You can learn how Oculus uses your data in Oculus's Privacy Policy.\"",
"1VaM0u": "\"Still having trouble? Please go to our Help Centre at {=Oculus Support}.\"",
"1W2fBO": "\"Chat to Oculus Friends\"",
"1W6OTH": "\"Health and Safety warnings are important for anyone using VR. By tapping Acknowledge, you understand the warnings and agree to show them to other users of your headset. {separator}You can find this video again in Settings. Read our complete Health and Safety warnings at {link to oculus.com\\\/warnings}.\"",
"1WJZzr": "\"All of the messages in your copy of the chat will be permanently deleted.\"",
"1XUIck": "{\"*\":\"{helpful count} people found this helpful\",\"_1\":\"{helpful count} person found this helpful\",\"__lvl\":1}",
"1XcAEK": "\"You won't have to enter your PIN or password to purchase apps. You can always change this at Oculus.com.\"",
"1YqB8a": "\"Gallery apps\"",
"1ZebkB": "\"Firmware version\"",
"1ZtRWd": "\"Gallery Apps is a less-filtered collection of submissions from creators across the spectrum of VR development. In this section, our usual approaches to comfort, value and polish are broadened.\"",
"1ayMiO": "\"Log in with Facebook\"",
"1b9AtE": "\"Log in to {serviceProviderName}\"",
"1bDibh": "\"Your pre-order for {App name} has been cancelled.\"",
"1c9bvb": "\"Get recommendations based on your Oculus and Facebook interests\"",
"1d5n3H": "\"Reauthenticate with Oculus\"",
"1d9uuG": "\"Please go to our Help Centre at {=Oculus Support}\"",
"1dXfQh": "\"{level (number 0-100)}% full, {whenever battery is charging or not}\"",
"1djz2U": "\"Because you merged your Oculus account with your Facebook account, you need to log in with your Facebook account.\"",
"1e0kTm": "\"You can cast to your phone or TV so that the people you're with can watch your VR experience.\"",
"1eKJL3": "\"Confirm Email Address\"",
"1eR0m0": "\"Code exchange failure. Please try again.\"",
"1eW7Bd": "\"Headset turns on when it detects that you've put it on\"",
"1g3IPB": "\"Select hand\"",
"1g4i6M": "\"Wearing a Headset over Glasses\"",
"1g60B6": "\"People you may know\"",
"1gB6t4": "\"When you receive messages from people you might not know, you'll be able to find them here.\"",
"1gBQKr": "\"Your headset is now being updated. Explore the app while you're waiting.\"",
"1gQIS9": "\"There was a problem with discovering casting receivers. Please try again later.\"",
"1gejMs": "\"Earn {questCreditAmount} in Oculus Store credit when a friend purchases Oculus Quest, {goCreditAmount} in Oculus Store credit when a friend purchases Oculus Go or {riftCreditAmount} in Oculus Store credit when a friend purchases Oculus Rift S through your invitation.\"",
"1gj3GC": "\"Your Oculus account information will be updated with your Facebook name. We won't share your name or post to Facebook without your permission.\"",
"1gpzn5": "\"Added to your library in VR\"",
"1gxRXT": "\"Oculus Rift\\\/Rift S Setup\"",
"1heQCs": "\"You need to connect at least four dots. Please try again.\"",
"1iZP11": "\"Something went wrong. You haven’t been charged for this transaction.\"",
"1id3Zr": "\"Invite a friend into VR. Receive {goCreditAmount} in Oculus Store credit when a friend purchases Oculus Go, applicable towards any software title.\"",
"1j2XmZ": "{\"*\":\"You have {number} invitations remaining this month.\",\"_1\":\"You have 1 invitation remaining this month.\",\"__lvl\":1}",
"1jiHY5": "\"When your friend purchases Oculus Rift S through your invitation, they'll get {discountAmount} off their purchase. 30 days after the date your friend's order is dispatched, you'll automatically get {riftCreditAmount} in Oculus Store credit, applicable towards any software title.\"",
"1jrECM": "\"Log In to External Service\"",
"1kRbL8": "\"This payment method is not currently supported. Please enter a different method.\"",
"1logO4": "\"If you hide chats or requests, you'll be able to find them here and reply later.\"",
"1ltU7Q": "\"You can control who can see this information on Oculus in Privacy Settings at any time. Your Oculus Activity will not be shared to your Facebook profile or with your Facebook friends.\"",
"1m3JQS": "\"You haven't made any purchases yet!\"",
"1n8Npz": "\"Expiry date\"",
"1nIE8f": "\"Unpairing controller\"",
"1nstDA": "\"Go to {=Oculus Rift Setup} on your PC to set up your Rift\\\/Rift S.\"",
"1nvnCN": "\"Refund request submitted\"",
"1oPF7j": "\"This email address is associated with an existing Oculus account:\"",
"1qa4pN": "\"Failed: An unknown error has occurred. Please contact support.\"",
"1qa5Gd": "\"Are you sure that you want to exit setup?\"",
"1qtsHv": "\"Haven't received an email?\"",
"1r9tn1": "\"Failed: You may need to perform a factory reset on the device\"",
"1rVAis": "{\"*\":\"Ends in {number} days\",\"_1\":\"Ends in 1 day\",\"__lvl\":1}",
"1ryDCw": "\"If you already own other Oculus products, please log in to your Oculus account.\"",
"1snBze": "\"Signal strength\"",
"1tkALo": "\"You'll start to receive {Notification preference associated with this type of notification. For example, 'Friends' or 'Tips and Reccomendations'} {Medium preference associated with this type of notification. For example, 'email' or 'VR'} notifications from Oculus.\"",
"1txfx9": "\"Friends list is hidden.\"",
"1tznUA": "\"Reorient Screen\"",
"1uYdDa": "\"Continue Using Facebook\"",
"1uZx6V": "\"Create Account Using Email Address\"",
"1uljfe": "\"When your friend purchases Oculus Quest or Oculus Rift S through your invitation, they'll get {discountAmount} off their purchase. 30 days after the date your friend's order is dispatched, you'll automatically get {questCreditAmount} in Oculus Store credit for an Oculus Quest referral, or {riftCreditAmount} in Oculus Store credit for an Oculus Rift S referral, applicable towards any software title.\"",
"1uq3Vw": "\"Version information\"",
"1vJFlU": "\"ZIP code\"",
"1w5jXS": "\"Add {name of item} to your wishlist so that you can purchase it when you're ready.\"",
"1xdIfv": "\"Hold down the {icon_for_menu_button} and {icon_for_y_button} buttons on your left controller, then release them when the light on the controller ring under the Oculus logo starts blinking.\"",
"1y0tjX": "\"Refund reason\"",
"1yTm9J": "\"The slider at the bottom-left adjusts the focus. The buttons at the bottom-right control the volume.\"",
"1ymsKu": "\"Get 10% off Oculus\"",
"20vUbP": "\"Are you sure that you want to unlink your Facebook account?\"",
"218y6b": "\"1. Designed for ages 13+.\"",
"21GuQT": "\"Send a friend 10% off\"",
"21HnXc": "\"There was a problem with saving your credit card.\"",
"21R8yp": "\"Wi-Fi settings\"",
"21jFOI": "\"Forgotten password?\"",
"22Hepc": "\"You can control who can see this information on Oculus and exclude specific apps in Privacy Settings at any time. Your Active Status will not be shared to your Facebook profile or with your Facebook friends.\"",
"22q89o": "\"– {Text in a bulleted list}\"",
"23pDES": "\"Login failed\"",
"24wMxf": "\"Forgotten password?\"",
"251cqM": "\"An unknown error occurred while trying to change your profile photo\"",
"25Gy9p": "\"Make sure that Wi-Fi is available in your location. If you're using a hidden network, tap Back and then Add Network.\"",
"25Iu3N": "\"One or more controllers could not be found.\"",
"27P6hZ": "\"Earn {questCreditAmount} in Oculus Store credit when a friend purchases Oculus Quest or {goCreditAmount} in Oculus Store credit when a friend purchases Oculus Go through your invitation.\"",
"27VDnn": "\"Explore the app while you're waiting. Would you like us to notify you when your headset is ready?\"",
"28TirC": "\"Scan Again\"",
"29eYkN": "\"Add To Wishlist\"",
"2AGV6o": "\"Oculus Quest (64 GB)\"",
"2AK6E1": "\"802.1x EAP\"",
"2AWPYi": "\"2. Read the safety manual.\"",
"2Aa1EM": "\"Keep your phone close to the headsets throughout the setup.\"",
"2AlaMg": "\"The app experience was uncomfortable\"",
"2C8EG4": "\"name@example.com\"",
"2DMdqE": "\"Learn more about how your Oculus information is used and what happens to your information when you log out of Facebook in our FAQ.\"",
"2E4fj6": "\"Error: Headset must be connected to the Internet to install a new development licence.\"",
"2ET3Pi": "\"You will no longer see {storyTitle} in your Oculus feed\"",
"2EjKo9": "\"Please enter your PIN on the keyboard and press Enter:\"",
"2Fw3sq": "\"I purchased this by mistake\"",
"2HUCJV": "\"Headset update needed\"",
"2HcwOb": "\"Allow access to your camera roll to add your own Oculus profile photo.\"",
"2Hpzcz": "\"Login confirmation\"",
"2IDK5x": "\"Refund not approved\"",
"2JRD69": "\"Install and start apps for Rift or Rift S on your PC. Remote launching is not available yet.\"",
"2JTFUM": "\"Free weekend\"",
"2KWsDb": "\"Cannot Show Messages\"",
"2L0uA6": "\"Your Headset Is Being Updated\"",
"2LVJke": "\"Looking for Headset\"",
"2MQMcR": "\"There was a problem with casting your headset. Please try again later.\"",
"2Mf9ki": "\"Your headset will automatically be restarted in order to apply your changes.\"",
"2MmqbR": "\"Battery: {battery level}%\"",
"2NEVjv": "\"An unknown failure occurred while connecting to your headset's local stream.\"",
"2NqfYS": "\"Finalising setup\"",
"2PMa9V": "\"{deivce in software update count} of {total deivce count} devices in progress. This may take a few hours, depending on the number of devices and your Wi-Fi connection.\"",
"2QAzOJ": "\"Request refund\"",
"2QmthU": "\"Once your Oculus account has been merged with your Facebook account, you will not be able to unmerge them. You will need to log in with Facebook on all of your Oculus devices.\"",
"2ReA0K": "\"Make sure that you're within range of your Wi-Fi network.\"",
"2RgA1G": "\"Your Oculus information won't be shared with Facebook to show you more personalised content, including ads across the Facebook Company Products.\"",
"2RkyJf": "\"Bluetooth access is required to discover and set up nearby headsets and more. Please turn on Bluetooth. If it looks like Bluetooth is already enabled, make sure you select \\\"Allow new connections\\\" in Bluetooth settings. You can learn how Oculus uses your data in Oculus's Privacy Policy.\"",
"2SDfB9": "\"By pressing Send Invitation, I acknowledge that I have permission to send an invitation email to my friend and grant Facebook Technologies, LLC permission to send this email on my behalf.\"",
"2SFVLx": "\"Your Facebook friends will be synced to Oculus from now on, and will be able to see and search for your real name on Oculus.\"",
"2SaE6O": "\"{controllerName} (Battery: {batteryLevel}%)\"",
"2TeHCl": "\"Scan Again\"",
"2TeZtr": "\"Please position yourself in the new direction before reorienting your screen.\"",
"2WU2kA": "\"Facebook will also use your Oculus information to show you more personalised content, including ads, on and off Facebook Company Products.\"",
"2XgFL3": "\"Install on headset\"",
"2ZOEwK": "\"See more personalised content\"",
"2ZwK7X": "\"Pre-order\"",
"2beXDE": "\"The one-off code received from the server cannot be verified.\"",
"2c7rgz": "\"Postcode\"",
"2cV7t7": "\"Set password\"",
"2ckDg7": "\"Right-handed\"",
"2e12EG": "\"Are you sure that you want to log out?\"",
"2e1Itx": "\"Earn Store Credit\"",
"2embFn": "\"We cannot generate a referral link for you at this time. Please try again later or contact support.\"",
"2ezAeL": "\"Are you sure that you want to delete this event? It will be removed from your guests' upcoming events.\"",
"2f8mZU": "\"Look in your headset for a 5-digit code and enter it here.\"",
"2gSbUt": "\"Cancel Pre-order\"",
"2gh6ce": "\"You won't see this content in your Oculus feed\"",
"2hOi7D": "\"There were issues with bugs and crashes\"",
"2jndyS": "\"You've Blocked Someone in This Group Chat\"",
"2jqQlS": "\"Please make sure that the details below are correct{line break 1}{line break 2}Event you are reporting: {alias}{line break 3}{line break 4}Reason for report: {reason for report}\"",
"2kh1Xj": "\"{=Standing} apps can be played while standing and may require a small amount of movement. We recommend a play space with 1 metre (3 feet) of free room in all directions around where you are standing.\"",
"2lA5L0": "\"Set password\"",
"2lIsMg": "\"Confirm purchase\"",
"2lPek2": "\"Pair your Controller\"",
"2mSr2O": "\"When you select Friends, your friends will see your app activity and status for all of your apps on Oculus. You can manage the setting for each app and hide specific apps.\"",
"2mULTm": "\"Log In to Another Facebook Account\"",
"2mWYOI": "\"Try It Now\"",
"2myOPg": "\"Are you sure that you want to skip pairing your controller?\"",
"2nhhlZ": "\"Limit of {maximum invitations} monthly invitations per user. Oculus Store credits have no cash value, can only be used for purchases of digital content in the Oculus Store and expire one year from the date of issuance. Subject to full terms at {link}. You will not receive Oculus Store credit in the event that a purchase made through your invitation is returned within thirty (30) days of the date of purchase.\"",
"2od1W6": "\"Plan a get-together in VR for your Facebook group.\"",
"2okCAt": "\"There was a problem with casting your headset. Please try again later.\"",
"2qtDQM": "\"Report spam\"",
"2rTMXe": "\"If you don't log in, Facebook will still use some Oculus information to provide a consistent and safe experience across the Facebook Company Products, for example, by preventing spam and abuse.\"",
"2rfusw": "\"Your password must be at least 8 characters in length.\"",
"2rgItx": "\"Earn {questCreditAmount} in Oculus Store credit when a friend purchases Oculus Quest or {riftCreditAmount} in Oculus Store credit when a friend purchases Oculus Rift S through your invitation.\"",
"2rkhB4": "\"Pre-ordered\"",
"2sGIq0": "\"We have detected a change in your account. Please log in again. This will also log you out of your headset. To continue using your headset, please log in to the Oculus app again and connect to your headset in Settings.\"",
"2sJaiQ": "\"Title (optional)\"",
"2vAybZ": "\"If you hide this chat, you can always open it and reply later. {Alias of the other participant in the one-to-one thread} won't know that you've seen it until you reply.\"",
"2vXYNg": "\"Tues\"",
"2vaDMY": "\"This purchase was unauthorised\"",
"2wMmvL": "\"Serial number\"",
"2wzrv9": "\"The request to launch First Steps has been sent.\"",
"2ywO4k": "\"Verify your account\"",
"2zEiHq": "\"Check that the headset screen is lit up. If it isn't, make sure that your headset is fully charged or connected to power and that your headset is powered on.\"",
"2zMmqV": "{\"*\":\"{friend}\",\"__lvl\":1}",
"2zqicd": "\"When your friend purchases Oculus Go through your invitation, they will receive {discountAmount} off their purchase. Thirty days following the date that your friend's order is dispatched, you'll automatically receive {goCreditAmount} in Oculus Store credit, applicable towards any software title.\"",
"30zyFp": "\"Installation Queued\"",
"31csDt": "\"{developer} has not provided a privacy policy\"",
"321oTb": "\"Developer mode\"",
"330i59": "\"Are you on a public Wi-Fi network? We recommend setting up your headset on your own Wi-Fi network or another private network. Some public Wi-Fi networks don't support setup. Learn more at {=Oculus Support}.\"",
"334sDM": "\"Talk to your Wi-Fi administrator or Internet service provider (ISP).\"",
"33KJow": "\"Your wishlist\"",
"3516h9": "\"Casting was stopped from the headset. This could be because the headset has gone to sleep.\"",
"36znjd": "\"Incorrect headset unlock pattern.\"",
"37GLTR": "\"Having trouble with connecting\"",
"37tWRL": "\"Add Friends\"",
"388oFU": "\"{weekday} at {time}\"",
"38BpZh": "\"You won't be able to use this app while we review your request. This can take up to 72 hours. We will send you an email after we have reviewed and verified eligibility. If your refund request is approved, we will credit your original payment method(s).\"",
"38Fa8G": "\"Make sure that your headset is close by and connected to the same Wi-Fi network as your phone.\"",
"38qfDO": "\"You'll no longer receive {Notification preference associated with this type of notification. For example, 'Friends' or 'Tips and Reccomendations'} {Medium preference associated with this type of notification. For example, 'email' or 'VR'} notifications from Oculus.\"",
"38uVtt": "\"It seems like your network is not connected to the Internet\"",
"399Rwr": "\"Please enter a valid expiry date.\"",
"39EX3F": "\"Pair new controller\"",
"39Jh8X": "\"Blocking someone means that they can't:{line break 1}{line break 2}Add you as a friend{line break 3}Invite you to a game or party{line break 4}Search for you{line break 5}Send you messages\"",
"39d03G": "\"There was a problem with linking your Facebook account. Please try again later.\"",
"3APMlj": "\"Send Invitations\"",
"3ArRDJ": "\"See tips for fitting and focusing your headset before continuing setting up in VR.\"",
"3BO0YS": "\"{=Roomscale} apps and games require you to move anywhere within your play space. A minimum play space of 6.5 by 6.5 feet (2 by 2 metres) is needed, but some apps might require a larger play space.\"",
"3BnlQ5": "\"Included in\"",
"3ChaFc": "\"Location services are needed to identify Wi-Fi connectivity issues between your headset and phone.\"",
"3D7J2r": "\"Choose a username and a profile photo. {conditional_new_line} These are visible to everyone.\"",
"3DmuXZ": "\"Please allow the Oculus app to use Bluetooth to find nearby headsets\"",
"3Ei9qn": "\"Tomorrow at {time}\"",
"3FrbDw": "\"Live-stream and share photos to Facebook\"",
"3HLZ5O": "\"An unknown error occurred while attempting to cast. Please make sure your casting receiver is turned on and connectable, and retry. If that does not help, please reboot the receiver.\"",
"3HhiN9": "\"Development Licence Details\"",
"3Hktl5": "\"See all\"",
"3I6F1A": "\"Devices may take a few hours to be fully configured. You can select \\\"Rescan\\\" to confirm the status of your devices, or check Device Manager from your desktop at my.workplace.com\\\/device_management.\"",
"3KkUIj": "\"Tap to try again.\"",
"3LhPgU": "\"Some public Wi-Fi networks don't support Oculus Quest setup. We recommend setting up Oculus Quest on your own Wi-Fi network or another private network.\"",
"3LqPcO": "\"I was charged twice for this app\"",
"3M6RTq": "\"Pre-order Cancelled\"",
"3MTIoh": "\"Update review\"",
"3MdvAW": "\"Link your {serviceProviderName} account to see all of your photos and videos in VR.\"",
"3Mnngd": "\"Still having trouble? Please go to our Help Centre at {=Oculus Support}.\"",
"3MtTQB": "\"There Is a Problem with your Headset\"",
"3N7ylh": "\"Create Oculus account using email address\"",
"3NBkYG": "{\"*\":\"Platforms: {platforms}\",\"_1\":\"Platform: {platforms}\",\"__lvl\":1}",
"3NYQmd": "\"Create Account Using Email Address\"",
"3Nnn5U": "\"By confirming, you agree to the {=Supplemental Oculus Terms of Service} which supplements the {=Facebook Terms of Service}, and acknowledge that you have read the {=Supplemental Oculus Data Policy} which supplements the {=Facebook Data Policy}\"",
"3OZJxz": "\"Choose a Device to Cast to\"",
"3OxDVH": "\"Can't see your Wi-Fi network?\"",
"3P6qS2": "\"Press and hold the power button for two seconds.\"",
"3PGAvi": "\"You don't have any notifications yet\"",
"3PHn7x": "\"Can't see your headset serial number?\"",
"3PKL6t": "\"You'll have to restart the setup on all unconfigured devices.\"",
"3QE5dQ": "\"Email address\"",
"3R715u": "\"You can finish setting this up later or pair a new headset from Settings.\"",
"3RtAY8": "\"Type or paste text...\"",
"3SqXiP": "\"Updating: {update completion}%\"",
"3TJD2F": "\"Can't launch the title because it isn't installed.\"",
"3TpYf8": "\"We're now using Facebook to power new social features on Oculus. If you log in to Facebook on Oculus:\"",
"3UzuTG": "\"Make sure that your headset is powered on, Bluetooth is on and your phone is next to your headset.\"",
"3WhLFU": "\"Error while loading data – tap to try again\"",
"3XURvN": "\"Install Development Licence\"",
"3Xd8YB": "\"Are you sure that you want to delete your review?\"",
"3Yf4hC": "\"Recommended for You\"",
"3YjVC8": "\"Error while loading data, tap to try again\"",
"3ZJ9D9": "\"{=Standing} apps and games usually require a minimum play area of 1 metre by 1 metre (3 feet by 3 feet). You may need to take a step in any direction.\"",
"3ZPOQq": "\"Rift\\\/Rift S\"",
"3ZSDZX": "\"Refund approved\"",
"3aNGn3": "\"There is already an Oculus account associated with your Facebook email address {conditional_new_line1}{email}{conditional_new_line2}{conditional_new_line3} To log in with Facebook on all of your Oculus devices, you can merge your Oculus account with your Facebook account. Select Continue to start merging now.\"",
"3aQUZ8": "\"Your Friends List\"",
"3ajefl": "\"If you hide a request, you can always open it and reply later. People in the chat won't know that you've seen it until you reply.\"",
"3asBW0": "\"If you want to factory-reset this headset, follow the instructions at {=Oculus Support}.\"",
"3ax0eE": "\"Log Out of Facebook\"",
"3bDAQb": "\"This will remove your account information and all downloaded games and content from this headset.\"",
"3bNq9w": "\"This Wi-Fi network is not secured with a password. Some public Wi-Fi networks don't support Oculus Go setup. We recommend setting up Oculus Go on your own Wi-Fi network or another private network.\"",
"3bzRSg": "\"Deleting all voice activities may take up to 90 days.\"",
"3cPTKG": "\"Not all required information was received. Please try again.\"",
"3cvygM": "\"Offers In-app Purchases\"",
"3dMQdM": "\"Open in VR\"",
"3eLSxK": "\"You can always access the latest safety information at {oculus_warnings_url}\"",
"3eguCL": "\"If your content is not included in the above list or if you have additional questions, please contact {=Oculus Support}.\"",
"3exKEn": "\"At least eight characters\"",
"3fM09z": "\"Make sure that the entered code is correct and try again.\"",
"3fTjES": "\"Please enter your Oculus PIN to reset your lock-screen pattern.\"",
"3fVlkc": "\"See all\"",
"3fXRpG": "\"Your IP address has been temporarily blocked due to unusual activity. This can last up to two days.\"",
"3ff57I": "\"Your username is visible to everyone.\"",
"3fmse3": "\"Surname\"",
"3gAhGL": "\"You'll have new ways to connect with people and build your VR community, including chats and events.\"",
"3gD0lx": "\"I'm interested in receiving promotional emails about Oculus products and offerings sales. I understand that I can withdraw consent and unsubscribe at any time. See {Link to privacy policy} and {Link to Oculus terms of service and contact info} Oculus for more details.\"",
"3hWmT5": "\"Submit refund request\"",
"3hcZS0": "\"Headset Needs to Be Updated\"",
"3iSkaC": "\"To change your settings to allow Oculus to write to your camera roll, turn on storage permissions for the app labelled \\\"Oculus\\\" in Android settings now. You can learn about how Oculus uses your data in Oculus's Privacy Policy.\"",
"3izeEX": "\"You will use this 4-digit PIN to authorise purchases in the Oculus Store.\"",
"3j0Z3h": "\"No, Thanks\"",
"3jI1jH": "\"When your friend purchases Oculus Rift S or Oculus Go through your invitation, they'll get {discountAmount} off their purchase. 30 days after the date your friend's order is dispatched, you'll automatically get {riftCreditAmount} in Oculus Store credit for an Oculus Rift S referral, or {goCreditAmount} in Oculus Store credit for an Oculus Go referral, applicable towards any software title.\"",
"3khFy3": "\"This will not log you out of your headset. If you are giving your headset to someone else, then perform a factory reset on your headset in Settings.\"",
"3l2YCl": "\"We couldn't find a headset with the code you entered.\"",
"3lXW2L": "\"Refresh Development Licence\"",
"3lbF1p": "\"Oculus Go is not suitable for children aged under 13.\"",
"3lhh1k": "\"Change language\"",
"3mJI5i": "\"We Couldn't Pair your Controller\"",
"3nR2V5": "\"Make sure that your serial number is correct, your headset is powered on and Bluetooth is on.\"",
"3npJeA": "\"Multiple Errors Occurred\"",
"3o0ZgP": "\"Action blocked\"",
"3phg5o": "\"Because the email address is also associated with a Facebook account, you can log in with Facebook for a faster setup and use of social features provided by Facebook.\"",
"3qUCKQ": "\"60 Hz\"",
"3rUqnV": "\"Add Password\"",
"3rfEBK": "\"Invite to Party\"",
"3s4bEj": "\"Download queued\"",
"3sfOkW": "\"{battery level}%\"",
"3skfDZ": "\"Purchase history\"",
"3sxmr8": "\"To change your settings to allow the Device Setup app to access your location, turn on location permissions for the app labelled \\\"Device Setup app\\\" in Android settings now. You can learn about how the Device Setup app uses your data in the Oculus for Business Privacy Disclosure.\"",
"3tRQM7": "\"Third-party Notices\"",
"3tWFsN": "\"Before setting up, you need to:\"",
"3toj68": "\"The batteries in both of your controllers are too low. Please change the batteries.\"",
"3upMD7": "\"Finalising Setup\"",
"3vzhwo": "\"We'll email them your referral invitation.\"",
"3wO7MI": "\"Read more\"",
"3waMm9": "\"Choose which notifications you want to receive.\"",
"3wngEF": "\"Tonight at {time}\"",
"3wwBWh": "\"Please enter a name with fewer than 63 characters.\"",
"3xxLjg": "\"Error while loading data\"",
"3z0X9u": "\"Right-handed\"",
"3z4Kl5": "\"Scan Again\"",
"3zQONf": "\"Can't Communicate with Oculus Servers\"",
"3zjyyX": "\"No Internet connection detected\"",
"40O7Lv": "\"Log in with Facebook\"",
"412Nrh": "\"Expected on {date}\"",
"41kCpn": "\"Cancel Pre-order\"",
"41tz6m": "\"Additional details\"",
"41wO3x": "\"Creating Your Account...\"",
"423a9e": "\"Ends on {month_day} at {time}\"",
"43klxp": "\"You can get 10% off your Oculus purchase when you purchase through my link: {the (https) link that takes users to the referral redemption page}\"",
"44qICv": "\"You'll need an Oculus password before you can unlink your account because you created your account using your Facebook identity. Please go to Settings to set your password.\"",
"44rWae": "\"Plug in and turn on a maximum of 25 headsets nearby.\"",
"44ryCH": "\"Facebook will continue to use some Oculus information to provide a consistent and safe experience across the Facebook Company Products, for example, by preventing spam and abuse.\"",
"45TUb2": "\"Oculus Go (32 GB)\"",
"45VwLH": "\"Auto-sleep\"",
"45coAe": "\"Invite a friend into VR. Get {questCreditAmount} in Oculus Store credit when a friend purchases Oculus Quest, {goCreditAmount} in Oculus Store credit when a friend purchases Oculus Go or {riftCreditAmount} in Oculus Store credit when a friend purchases Oculus Rift S, applicable towards any software title.\"",
"46xKIY": "\"Doesn't match screenshots, trailer or description\"",
"47tlAU": "\"Tap the button below to start the process. Then, press and hold both the Home and Back buttons on the controller until the light on the controller flashes.\"",
"49OIfp": "\"Wi-Fi network\"",
"4AO76x": "\"Select headset\"",
"4DCJlt": "\"Something went wrong. Make sure that your phone is connected to your headset.\"",
"4DFnDY": "{\"*\":\"Sale ends in {number} days\",\"_1\":\"Sale ends in 1 day\",\"__lvl\":1}",
"4DKEfG": "\"You'll start to receive {Notification preference associated with this type of notification. For example, 'Friends' or 'Tips and Reccomendations'} notifications from Oculus.\"",
"4DRRBC": "\"Socialise with Facebook friends with chats, parties and events\"",
"4DlZTu": "\"You don’t have any applications now. Try some apps now.\"",
"4E4qoD": "\"Thank you for submitting your report and helping to make VR more safe and comfortable for everyone.\"",
"4EaVDx": "\"Are you sure that you want to log out?\"",
"4EkfQc": "\"{=Sitting} apps and games work best with a minimum play area of 1 metre by 1 metre (3 feet by 3 feet). We also recommend using a rotating desk chair.\"",
"4EkhCN": "\"Oculus Quest (128 GB)\"",
"4FSuI8": "\"Select a bundle\"",
"4FfJzp": "\"Code activated\"",
"4G5bkI": "\"Log in to your account to watch videos in VR.\"",
"4TfL1": "\"We cannot load this event at the moment. Please try again later.\"",
"4aDVfR": "\"Network name (SSID)\"",
"4aWEb": "\"Serial number\"",
"4cQeNQ": "\"Go to Settings\"",
"4dH24u": "\"Auto-wake-up\"",
"4e2Qw2": "\"Coming soon\"",
"4eqGm6": "\"Headset Information\"",
"4f5kJF": "\"Earn store credit\"",
"4fRPFH": "\"Add a photo and username to your VR profile so that you can connect with friends and chat to other people on Oculus.\"",
"4h13u9": "\"Automatic\"",
"4hflGA": "\"Right hand\"",
"4i3UzZ": "\"Send confirmation code again\"",
"4iVdKB": "{\"*\":\"{number of other people} others are interested\",\"_1\":\"1 other person is interested\",\"__lvl\":1}",
"4ihJRA": "\"Could not receive IP address from Wi-Fi connection\"",
"4jHiHy": "\"You can log back in to Facebook at any time in your Oculus account settings.\"",
"4kwZ83": "\"Earn {riftCreditAmount} in Oculus Store credit when a friend purchases Oculus Rift S or {goCreditAmount} in Oculus Store credit when a friend purchases Oculus Go through your invitation.\"",
"4l1NGV": "\"Press and hold the Oculus and B buttons or the Menu and Y buttons as appropriate. There should be a flashing light on the controller showing that it's in pairing mode. Then press the button accordingly.\"",
"4lTfCB": "\"Add Wi-Fi network\"",
"4lcaQ5": "\"{store credit amount} store credit\"",
"4lnXIB": "\"Download progress: {ota completion percentage}%\"",
"4p9xR7": "\"Try inserting a new battery into the controller. You should see the LED light on the controller turn on automatically.\"",
"4q4oz2": "\"Or you can remove the previous account from the headset by following instructions at {=Oculus Support}.\"",
"4qMFlA": "\"Unlock Headset from Phone\"",
"4qlgT6": "\"Event for {Event Group} – Hosted by {Event Host}\"",
"4rfmng": "\"This email address is used by an existing Oculus account. Enter another email address or link your existing Oculus account.\"",
"4rloQT": "\"Left hand\"",
"4sPhXm": "\"Select any text field in the Oculus Browser, Search, Store or TV, then use your remote keyboard to enter text.\"",
"4tBB3J": "\"Rift\\\/Rift S\"",
"4tLipt": "\"It's more fun with friends. Add them now.\"",
"4u7lDW": "\"We're having problems with loading this. Please try again.\"",
"4uNXLn": "\"You are on mobile data. Make sure that your phone and headset are connected to the same Wi-Fi network, or use your phone as a Wi-Fi hotspot for your headset.\"",
"4ubPwz": "\"{count} experiences\"",
"4urPuT": "\"Starting in {minutes} minutes\"",
"4wBdTM": "\"Confirm Account Merger\"",
"4wMfR2": "\"Nothing to show\"",
"4wOELv": "\"Your Friends Downloaded This\"",
"4wwip": "\"Destination Details\"",
"4x39T": "\"Live-stream and share photos to Facebook\"",
"4xXNyC": "\"This app can be installed on an SD card\"",
"4xeuWX": "\"{=Roomscale} apps and games may require you to move anywhere within your play area. On a Rift S, a play area of at least 6.5 by 6.5 feet (2 by 2 metres) is recommended. On a Rift, apps and games require three Oculus sensors and a play area of at least 7 by 5 feet (2 by 1.5 metres) is recommended.\"",
"4xgnRf": "\"To change your settings to allow Oculus to access your location, turn on location permissions for the app labelled \\\"Oculus\\\" in Android settings now. You can learn about how Oculus uses your data in Oculus's Privacy Policy.\"",
"4yMRBr": "\"2. Make sure that you have the Wi-Fi password ready.\"",
"4zFLG9": "\"Can't send message\"",
"4zgiJp": "\"Please enter a valid postcode.\"",
"4zvsKm": "\"Refund requested\"",
"5Hlau": "\"You will have to grant permission from your headset each time you start casting\"",
"69epY": "\"Please Enter a Search Term\"",
"69lHv": "\"Activate {serviceProviderName}\"",
"6PEO": "\"Log in with Facebook\"",
"6i7cG": "\"We're having problems with loading this. Please try again.\"",
"6lXAb": "\"Select the time until the headset turns off when not in use\"",
"6oONl": "\"For Rift or Rift S, install and start apps on your PC. Remote launching is not available yet on Rift or Rift S.\"",
"70es9": "\"Your controller hasn't been set up yet. Please try the troubleshooting steps below:\"",
"7ugAr": "\"Troubleshoot tracking problems by selecting the power frequency of sockets in your region\"",
"927UO": "\"Add a Credit or Debit Card\"",
"9AzZE": "\"There is a problem with connecting to the router in your network\"",
"Azz6w": "\"Usernames must start with a letter or digit, be 2{hyphen}20 characters in length, may include letters, digits, dashes, underscores and full stops, but may not include dashes, underscores or full stops consecutively.\"",
"BnsbP": "\"This Wi-Fi network is not secured with a password. Some public Wi-Fi networks don't support Oculus Quest setup. We recommend setting up Oculus Quest on your own Wi-Fi network or another private network.\"",
"Byq3b": "\"You can't see this person's friends list. Mutual friends are always visible, but you don't have mutual friends with this person.\"",
"Cfc5t": "\"{Current download progress as a percentage}%\"",
"DXHHM": "\"Oculus Store Credit\"",
"E3N5i": "\"50 Hz\"",
"F8i6P": "\"This application is ready to install, but your headset is still being updated. Please wait a few minutes and come back here later to resume the installation.\"",
"FFfub": "\"Please update your app\"",
"FPKOq": "\"Hold down the Oculus button and back button until the controller has finished pairing. You will see the LED blink then light up when pairing has finished.\"",
"G0HkD": "\"Sept\"",
"GJjqD": "\"Chromecast Support Unavailable for Your Headset\"",
"GPcvC": "\"Try turning Bluetooth off and on again.\"",
"GhiZM": "\"Live-stream and share photos to Facebook\"",
"HLPU4": "\"Not connected. Tap here to try again.\"",
"Hznr9": "\"When your friend purchases Oculus Quest or Oculus Go through your invitation, they will receive {discountAmount} off their purchase. Thirty days following the date that your friend's order is dispatched, you'll automatically receive {questCreditAmount} in Oculus Store credit for an Oculus Quest referral or {goCreditAmount} in Oculus Store credit for an Oculus Go referral, applicable towards any software title.\"",
"IBf18": "\"Log In to Your Oculus Account\"",
"J4y0s": "\"The headset is rebooting. Please wait a few minutes.\"",
"JKDOK": "\"Hold down the {icon_for_oculus_button} and {icon_for_b_button} buttons on your right controller, then release them when the light on the controller ring under the Oculus logo starts blinking.\"",
"JhN7K": "\"It looks like you're already logged in to Facebook. To switch accounts, open the Facebook app and log in with the account you want to connect to Oculus.\"",
"Kagn0": "\"Are you sure that you want to delete your rating?\"",
"L2egH": "\"Make sure that you read the warnings and instructions before use.\"",
"Lzj7Z": "{\"*\":\"Invitations sent.\",\"_1\":\"Invitation sent.\",\"__lvl\":1}",
"MdWLm": "\"Two-factor Authentication\"",
"N72s2": "\"Today at {time}\"",
"Nj1d3": "\"OK\"",
"NpJDU": "\"Please note: Your presence in specific apps may be visible to others if you participate in social activities such as parties, events or leaderboards.\"",
"OHTyY": "\"App permissions\"",
"OgpMX": "\"Showing your name from Facebook next to your username makes it easier for your Facebook friends to connect with you in VR. It will appear in places such as your profile, search results and recommendations.\"",
"QonxQ": "\"the privacy policy\"",
"RM9lr": "\"When your friend purchases Oculus Rift S, Oculus Quest or Oculus Go through your invitation, they'll get {discountAmount} off their purchase. 30 days after the date your friend's order is dispatched, you'll automatically get {riftCreditAmount} in Oculus Store credit for an Oculus Rift S referral, {questCreditAmount} in Oculus Store credit for an Oculus Quest referral or {goCreditAmount} in Oculus Store credit for an Oculus Go referral, applicable towards any software title.\"",
"RStiV": "\"Put on your headset to join the party!\"",
"RTzJ1": "\"Card type not accepted\"",
"RgsPC": "\"Make sure that your controller has a battery in it and that it is next to your headset.\"",
"TmoSq": "\"Your pre-order for {App name} will be cancelled. Are you sure that you want to continue?\"",
"TtZ7J": "\"How Invitations Work\"",
"UwKpy": "\"Will be released {Amount of time will release e.g. \\\"in 3 months\\\"}\"",
"V1iNq": "\"Left-handed\"",
"W7fDT": "\"Are you sure that you want to unblock {friend_name}?\"",
"WbGnu": "\"Use a different email address\"",
"Ws6y6": "\"{OTA percentage complete}%\"",
"X7tXQ": "\"Something went wrong. Please try again.\"",
"ZWTgT": "\"Go to Settings in this Oculus app to connect a Go or Quest. You'll then be able to launch apps remotely.\"",
"ZkuCI": "\"Pairing request\"",
"ajN3W": "\"Some public Wi-Fi networks don't support Oculus Go setup. We recommend setting up Oculus Go on your own Wi-Fi network or another private network.\"",
"aofd5": "\"Confirm that each headset has been configured successfully.\"",
"bAlQx": "\"Invite a friend into VR. Receive {questCreditAmount} in Oculus Store credit when a friend purchases Oculus Quest or {goCreditAmount} in Oculus Store credit when a friend purchases Oculus Go, applicable towards any software title.\"",
"bHjDm": "\"Log in with Facebook so that you can use social features on Oculus.\"",
"byeNa": "\"Offers In-app Purchases\"",
"cHtWh": "\"You've Completely Caught Up\"",
"dD17N": "\"Add a PayPal Account\"",
"dNNUX": "\"Having trouble with casting?\"",
"dmRbR": "\"Left-handed\"",
"dnx7C": "\"Please make sure that the details below are correct{line break 1}{line break 2}Person you are reporting: {alias}{line break 3}{line break 4}Reason for report: {reason for report}\"",
"ejTor": "\"When you select Anyone, anyone will see your app activity and status for all of your apps on Oculus. You can manage the setting for each app and hide specific apps.\"",
"enm3": "\"Additional comments (optional)\"",
"fN18S": "\"There was a problem with casting your headset. Please try again later.\"",
"fSawq": "\"The LED will light up for a few seconds when the battery is put in. Make sure that the LED is lit before you continue.\"",
"fTFyD": "\"A status light on the right side of the headset will indicate the power level.\"",
"fZfTM": "\"You won't be able to proceed in VR without a paired controller.\"",
"foaU5": "\"Power settings\"",
"fyYwN": "\"Get access to social features on Oculus when you log in with Facebook.\"",
"h03CU": "\"Issued: {issued_date}; expires: {expiry_date}\"",
"hUWby": "\"Invitations\"",
"i1iJJ": "\"Finalising setup – this may take a few hours\"",
"j9NLV": "\"Log In\"",
"jWttw": "\"This app requires {controller}. A {controller} is not currently paired with this device. Would you still like to continue?\"",
"kVyLT": "\"Write your review (optional)\"",
"klbnb": "\"Plan Events With Oculus Friends\"",
"lG8et": "\"Log In to External Service\"",
"lU0RB": "\"Live-stream and share photos to Facebook\"",
"mkDYZ": "\"Expiry date\"",
"nRDO5": "\"Respond to the invitation from your headset.\"",
"nZogt": "\"Chat members ({Number of members in the chat})\"",
"nzfkr": "\"The headset doesn't support this operation.\"",
"oeUz1": "\"The Wi-Fi connection failed because of issues with hardware.\"",
"ogQqi": "\"How Invitations Work\"",
"pp934": "\"You can control who can see your name from Facebook in Privacy Settings in this app at any time.\"",
"pwzvd": "\"Version notes\"",
"qiPdz": "\"I'm interested in receiving emails about Oculus releases, recommendations and sales\"",
"r2zi1": "\"Failed: Please try again later (error 487)\"",
"rNR9u": "\"The headset identity can't be verified at this time. Please try again.\"",
"rnpJP": "\"Too many incorrect PIN entries. Please try again later.\"",
"sYZlD": "\"Connect with people you already know from Facebook so that you can chat, play games together and more on Oculus.\"",
"so0tC": "\"We're using Facebook technology so that you can be social on Oculus. Also, when you're on Facebook, you'll see more relevant VR content such as updates, new features and ads. We won't post to Facebook without your permission.\"",
"sq9mq": "\"You can get 10% off your Oculus purchase when you purchase through my link:\"",
"tFyZF": "\"{Mobile data size, positive integer} {Mobile data size unit, e.g. 'KB' (kilo-bytes), 'MB' (mega-bytes)}\"",
"tmZYt": "\"Have you selected the correct headset serial number? Please go back and select another headset.\"",
"toF25": "\"If you hide this chat, you can always open it and reply later. People in the chat won't know that you've seen it until you reply.\"",
"tse7P": "\"Your referral link\"",
"tvhPb": "\"Failed: Make sure that you enable Bluetooth\"",
"voCii": "\"Your Friends Recently Played This\"",
"vuAc": "\"Enter Email Address\"",
"wFgUr": "\"Failed to save card\"",
"xkhQZ": "\"1. Turn on your phone's Bluetooth.\"",
"yLX2o": "\"{percent}%\"",
"yXFfj": "\"{=Sitting} apps can be played while sitting and we recommend a play space with 1 metre (3 feet) of free room in all directions around where you are sitting. We also recommend using a rotating desk chair.\"",
"yboXk": "{\"*\":\"{device} Devices Available\",\"_1\":\"{device} Device Available\",\"__lvl\":1}",
"yf16H": "\"Invite a friend into VR. Receive {questCreditAmount} in Oculus Store credit when a friend purchases Oculus Quest, applicable towards any software title.\"",
"zgLzJ": "\"There was a problem with casting your headset. Please try again.\"",
"zwhzE": "\"Please select a reason for this refund. Understanding the reasons for your request helps Oculus improve its products. Please note that your reasons and comments will not affect the outcome of your refund request.\"",
"__signature": "@generated SignedSource<<e5c9b0c788c93553ba7516dce349d61b>>"
}
